[AttributePresentationDefinition_397 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_398 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_399 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_400 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_401 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_402 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_403 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_404 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_405 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_406 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_407 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_408 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_409 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_410 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_411 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_412 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_413 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_414 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_415 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_416 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_417 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_418 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_419 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_420 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_421 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_422 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_423 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_424 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_425 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_426 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_427 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_428 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_429 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_430 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_431 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_432 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_433 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_434 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_435 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_436 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_437 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_438 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_439 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_440 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_441 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_442 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_443 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_444 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_445 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_446 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_447 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_448 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_449 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_450 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_451 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_452 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_453 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_454 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_455 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_456 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_457 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_458 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_459 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_460 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_461 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_462 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_463 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_464 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_465 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_466 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_467 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_468 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_469 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_470 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_471 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_472 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_473 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_474 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_475 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_476 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_477 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_478 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_479 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_480 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_481 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_482 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_483 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_532 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterHead"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_533 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterHead"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_534 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterHead"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_535 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterHead"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_536 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterHead"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_537 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterHead"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_538 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterHead"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_539 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterHead"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_540 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterHead"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_541 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterHead"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_542 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterHead"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_543 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterHead"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_544 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterHead"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_545 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterHead"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_546 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterHead"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_547 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterHead"
NoConstraintText=""
Suffix=""
Prefix=""

[Mercenary.Head_Merc001 UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Head_Merc002 UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Head_Merc003 UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Head_Merc004 UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Head_Merc005 UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Head_Merc006 UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Head_Merc007 UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Head_Merc008 UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Head_Merc009 UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Head_Merc010 UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Head_Merc011 UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Head_Merc012 UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Head_Merc013 UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Head_MercBL1 UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Head_MercHJ UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Head_MercMC UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Skin_BanditA UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Skin_BanditB UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Skin_BanditC UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Skin_BL1 UsableCustomizationItemDefinition]
ItemCardTopStatString="%s1 %s2"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Skin_BlackA UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Skin_BlueA UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Skin_BlueB UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Skin_BlueC UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Skin_BlueD UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Skin_BlueE UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Skin_BlueF UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Skin_BlueG UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Skin_BlueH UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Skin_CyanA UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Skin_CyanB UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Skin_CyanC UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Skin_CyanD UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Skin_CyanE UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Skin_CyanF UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Skin_CyanG UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Skin_CyanH UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Skin_DahlA UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Skin_DahlB UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Skin_DahlC UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Skin_DigitalEd UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Skin_Gearbox UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Skin_GrayA UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Skin_GreenA UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Skin_GreenB UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Skin_GreenC UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Skin_GreenD UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Skin_GreenE UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Skin_GreenF UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Skin_GreenG UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Skin_GreenH UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Skin_HyperionA UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Skin_HyperionB UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Skin_HyperionC UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Skin_JakobsA UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Skin_JakobsB UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Skin_JakobsC UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Skin_MaliwanA UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Skin_MaliwanB UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Skin_MaliwanC UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Skin_Minecraft UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Skin_OrangeA UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Skin_OrangeB UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Skin_OrangeC UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Skin_OrangeD UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Skin_OrangeE UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Skin_OrangeF UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Skin_OrangeG UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Skin_OrangeH UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Skin_PinkA UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Skin_PinkB UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Skin_PinkC UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Skin_PinkD UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Skin_PurpleA UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Skin_PurpleB UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Skin_PurpleC UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Skin_PurpleD UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Skin_RedA UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Skin_RedB UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Skin_RedC UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Skin_RedD UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Skin_RedE UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Skin_RedF UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Skin_RedG UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Skin_RedH UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Skin_TedioreA UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Skin_TedioreB UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Skin_TedioreC UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Skin_TorgueA UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Skin_TorgueB UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Skin_TorgueC UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Skin_VladofA UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Skin_VladofB UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Skin_VladofC UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Skin_WhiteA UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Skin_YellowA UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Skin_YellowB UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Skin_YellowC UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Skin_YellowD UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Skin_YellowE UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Skin_YellowF UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Skin_YellowG UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Skin_YellowH UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

